{
  
  "New_Smart_Travel" : "نيو سمارت تراڤل",
  "home": "الصفحة الرئيسية",
  "packages" : "باقات",
  "ourcompany": "شركتنا",
  "partners" : "شركاء",
  "contactus" : "اتصل بنا",


  "callus" : "اتصل بنا الآن: ",
  "aviation_tickets" : "تذاكر الطيران",
  "hotel_reservation" : "حجز الفنادق",
  "VIP_service" : "خدماتVIP ",
  "honeymoon_planning_service" : "شهر العسل مصمم خصيصاً",
  "aviation_tickets_brief" : "خطط شركة نيوسمارت ترافل دائما الي إرضاء كافة المستويات في حجز الطيران الدولي والداخلي باقل سعر للتذكرة , كما اننا نوفر افضل الخدمات  بافضل االسعار علي جميع خطوط الطيران في حيث اننا وكالء لجميع خطوط الطيران كما اننا عضو في منظمة االياتا العالمية .",
  "hotel_reservation_brief" : "خطط شركة نيوسمارت ترافل دائمآ إلي إرضاء كافة المستويات في حجز الفنادق المميزة داخل مصر و في جميع أنحاء العالم كما اننا نوفر افضل الخدمات بأفضل األسعار في جميع الفنادق لتوفير أجود الخدمات للعمالء توفير كل المعلومات التى يحتاجها سواء المطاعم وأسواق الشوبنج ووسائل النقل وغيره .",
  "VIP_service_brief" : "خدمة الـ VIP إستقبال و توديع من جميع مواني جمهورية مصر العربية",
  "honeymoon_planning_service_brief" : "خدمات تخطيط شهر العسل التي من شأنها تخصيص خط سير الرحلة المثالي من مرحلة الإلهام وصولاً إلى تلك الوجبة الرومانسية النهائية.",
  "domestic" : "الداخلية",
  "foreign" : "الخارجية",
  "arab" : "العربية",
  "religious" : "الدينية",
  "all" : "الكل",
  "starting_from" : "بدءا من",
  "packages_brief" : "أفضل باقات 2018 حيث يحب الناس البقاء!",
  "our_company_brief" : "ن شركة نيوسمارت ترافل هى الذراع المستقل والمحلي لمجموعة شركات نيو سمارت القابضة و إحدى شركاتها الكبرى في عالم السياحة الداخلية و الخارجية ، و الهدف من إنشائها هو اإلنتشار داخل و خارج مصر و ليس الهدف منها الربحية بل الهدف هو التواجد في جميع الأسواق العربية و العالمية عضو من إعضاء غرفة شركات و وكاالت السفر و السياحة المصرية.(IATA ( عضو منظمة النقل الدولى بسويسرا وكيل لكبرى شركات الطيران العالمي.",
  "footer_copyrights" : "حقوق النشر كريم هدوان. جميع الحقوق محفوظة. 2019",
  "more_info" : "للمزيد من المعلومات",
  "book_now" : "احجز الآن",
  "name" : "اسم",
  "email" : "البريد الإلكتروني",
  "phone_number" : "رقم الهاتف",
  "subject" : "الموضوع",
  "comment" : "التعليق",
  "contact_form" : "نموذج الاتصال",
  "contact_info" : "معلومات الاتصال",
  "send_my_comment" : "ارسل تعليقي"
  
  
}
